Repository: Kostenkov-2021/UnigramPlus
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: ar, hr, it, ru, sr, tr, uk

source: Read full video description in YouTube URLs
ar: قِرَاءة الوصف الكامل لمقاطع الفيديو في روابط YouTube
hr: Čitaj puni opis videozapisa u YouTube URL-ovima
it: Leggi la descrizione completa del video negli URL di YouTube
ru: Читать полное описание видео в ссылках на YouTube
sr: Pročitaj pun opis video URL-ova sa YouTube-a
tr: YouTube bağlantılarındaki bir videonun tam açıklamasını oku
uk: Озвучувати повний опис відео в посиланнях, які ведуть на YouTube

source: Announce if the message contains a reaction
ar: الإعلان عما إذا كانت الرسالة تحتوي على رد فعل
hr: Najavi ako poruka ima reakciju
it: Annuncia se il messaggio contiene una reazione
ru: Сообщать если сообщение содержит реакцию
sr: Najavi da li poruka sadrži reakciju
tr: Mesajlara bırakılan tepkileri bildir
uk: Повідомляти, якщо повідомлення містить реакцію

source: Check this box if the voice message recording function or the voice message playback speed change function does not work properly
ar: حدد هذا المربع إذا كانت وظيفة تسجيل الرسائل الصوتية أو وظيفة تغيير سرعة تشغيل الرسائل الصوتية لا تعمل بشكل صحيح
hr: Označite ovaj okvir ako funkcija snimanja glasovne poruke ili funkcija promjene brzine reprodukcije glasovne poruke ne radi ispravno
it: Selezionare questa casella se la funzione di registrazione dei messaggi vocali o la funzione di modifica della velocità di riproduzione di questi ultimi non funziona correttamente
ru: Установите этот флажок, если функция записи голосового сообщения или функция изменения скорости воспроизведения голосового сообщения не работает должным образом
sr: Označite ovo polje ako funkcija snimanja glasovne poruke ili promena brzine reprodukcije glasovne poruke ne rade ispravno
tr: Sesli mesaj kaydetme işlevi veya sesli mesaj oynatma hızını değiştirme işlevi düzgün çalışmıyorsa bu kutuyu işaretleyin
uk: Встановіть цей прапорець, якщо функція запису голосових повідомлень, або функція зміни швидкості відтворення голосових повідомлень працюють неправильно

source: Check for UnigramPlus updates on NVDA startup
ar: التحقق من وجود تحديثات لإضافة UnigramPlus عند بدء تشغيل NVDA
hr: Provjeri ima li ažuriranja UnigramPlusa pri pokretanju NVDA
it: Controlla gli aggiornamenti di UnigramPlus all'avvio di NVDA
ru: Проверять наличие обновлений UnigramPlus при запуске NVDA
sr: Proveri da li ima ažuriranja za UnigramPlus kada se NVDA pokrene
tr: NVDA başlatıldığında UnigramPlus güncellemelerini kontrol et
uk: Перевіряти наявність оновлень UnigramPlus під час запуску NVDA

source: Check for &updates
ar: التحقق من وجود &تحديثات
hr: Provjerite ima li &ažuriranja
it: C&ontrolla gli aggiornamenti
ru: Проверить наличие &обновлений
sr: Proveri da li postoje ažuriranja
tr: Güncellemeleri kontrol et
uk: Перевірити наявність оновлень

source: Press "New conversation" button
ar: الضغط على زر "محادثة جديدة"
hr: Pritišće gumb "Novi razgovor"
sr: Pritisni novi razgovor dugme
tr: "Yeni sohbet" düğmesine basın
uk: Натиснути кнопку «Новий чат»

source: This add-on adds a lot of hotkeys for quick navigation through the main elements of the Unigram application, convenient interaction with Chat messages, and also adds many small improvements that make working in Unigram much easier
ar: تضيف هذه الإضافة الكثير من مفاتيح الاختصار للتنقل السريع عبر العناصر الرئيسية للنافذة ، والتفاعل السهل مع رسائل الدردشة ، وتضيف أيضًا العديد من التحسينات الطفيفة التي تجعل العمل في Unigram أسهل بكثير
sr: Ovaj dodatak dodaje mnogo interventnih tastera za brzu navigaciju kroz glavne elemente prozora, laku interakciju sa porukama ćaskanja, a takođe dodaje mnoga manja poboljšanja koja znatno olakšavaju rad u unigramu
