Repository: Kostenkov-2021/UnigramPlus
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: ar, hr, it, ru, sr, tr, uk

source: Toggle progress bar announcements
ar: تبديل إعلانات شريط التقدم
hr: Uključuje/isključuje obavijesti trake napretka
it: Attiva o disattiva gli annunci delle barre di progresso
ru: Переключить оповещения индикатора выполнения
sr: Uključi najave trake napredovanja
tr: Aşama çubuğu bildirimlerini değiştir
uk: Змінити рівень озвучування індикаторів виконання

source: Announce all progress bars
ar: الإعلان عن جميع أشرطة التقدم
hr: Najavi sve trake napretka
it: Annuncia tutte le barre di progresso
ru: Объявлять обо всех индикаторах выполнения
sr: Najavi sve trake napredovanja
tr: Tüm Aşama çubuklarını seslendir
uk: Озвучувати усі індикатори виконання

source: Do not announce any progress bars
ar: لا تُعلن عن أي أشرطة تقدم
hr: Ne najavljuj trake napretka
it: Non annunciare alcuna barra di progresso
ru: Не оповещать об индикаторах выполнения
sr: Bez najavljivanja trake napredovanja
tr: Herhangi bir Aşama çubuğu bildirimlerini seslendirme
uk: Не озвучувати жодних індикаторів виконання

source: Editing
ar: جارٍ التعديل
hr: Uredi
it: Modifica
ru: Редактирование
sr: Uređivanje
tr: Düzenleme
uk: Редагування

source: Reply
ar: رد
hr: Odgovor
it: Rispondi
ru: Ответ
sr: Odgovori
tr: Yanıt
uk: Відповідь

source: Duration
ar: المدة
hr: Trajanje
it: Durata
ru: Продолжительность
sr: Trajanje
tr: Süre
uk: Тривалість

source: Size
ar: الحجم
hr: Veličina
it: Dimensione
ru: Размер
sr: Veličina
tr: Boyut
uk: Розмір

source: Enable video
ar: تمكين الفيديو
hr: Omogući video
it: Attiva video
ru: Включить видео
sr: Uključi video
tr: Videoyu etkinleştir
uk: Увімкнути відео

source: Disable video
ar: تعطيل الفيديو
hr: Onemogući video
it: Disattiva video
ru: Выключить видео
sr: Isključi video
tr: Videoyu devre dışı bırak
uk: Вимкнути відео

source: Delete a message or chat
ar: حذف الرسالة أو الدردشة
hr: Briše poruku ili razgovor
it: Elimina un messaggio o una chat
ru: Удалить сообщение или чат
sr: Brisanje poruke ili ćaskanja
tr: Mesajı veya sohbeti kaldır
uk: Видалити повідомлення або чат

source: Delete message or chat from both sides
ar: حذف الرسالة أو الدردشة على كلا الجانبين
hr: Briše poruku ili razgovor za obje strane
it: Elimina un messaggio o una chat per tutti
ru: Удалить сообщение или чат с обеих сторон
sr: Brisanje poruke ili ćaskanja obe strane
tr: Her iki taraf için mesajı veya sohbeti kaldır
uk: Видалити повідомлення або чат в для обох співрозмовників

source: Switch to selection mode
ar: التبديل إلى وضع التحديد
hr: Prebacuje na način odabira
it: Passa alla modalità di selezione
ru: Переключение в режим выбора
sr: Prebacivanje u režim izbora
tr: Seçim moduna geç
uk: Перейти у режим вибору

source: Forward message
ar: تحويل الرسالة
hr: Prosljeđuje poruku
it: Inoltra messaggio
ru: Переслать сообщение
sr: Prosledi poruku
tr: Mesajı ilet
uk: Переслати повідомлення

source: Mark a chat as read
ar: تعليم الدردشة كمقروءة
hr: Označava razgovor kao pročitan
it: Contrassegna una chat come letta
ru: Отметить чат как прочитанный
sr: Označi ćaskanje kao pročitano
tr: Sohbeti okundu olarak işaretle
uk: Позначити чат як прочитаний

source: Save file as...
ar: حفظ الملف بإسم...
hr: Spremi datoteku kao...
it: Salva file come...
ru: Сохранить файл как...
sr: Sačuvaj datoteku kao...
tr: Dosyayı farklı kaydet...
uk: Зберегти файл як...

source: Pin a message or chat
ar: تثبيت رسالة أو دردشة
hr: Prikvačuje poruku ili razgovor
it: Aggiungi un messaggio o una chat
ru: Закрепить сообщение или чат
sr: Prikači poruke ili ćaskanje
tr: Mesajı veya sohbeti sabitle
uk: Прикріпити повідомлення або чат

source: Message deleted on both sides
ar: تم حذف الرسالة من كلا الجانبين
hr: Poruka izbrisana za obje strane
it: Messaggio eliminato per tutti
ru: Сообщение удалено с обеих сторон
sr: Poruka je izbrisana sa obe strane
tr: Her iki taraf için mesaj kaldırıldı
uk: Повідомлення видалено для обох співрозмовників

source: Message deleted
ar: تم حذف الرسالة
hr: Poruka izbrisana
it: Messaggio eliminato
ru: Сообщение удалено
sr: Poruka izbrisana
tr: Mesaj kaldırıldı
uk: Повідомлення видалено

source: You left the group
ar: لقد غادرت المجموعة
hr: Napustili ste grupu
it: Hai abbandonato il gruppo
ru: Вы покинули группу
sr: Napustili ste grupu
tr: Gruptan ayrıldınız
uk: Ви покинули групу

source: You left the channel
ar: لقد غادرت القناة
hr: Napustili ste kanal
it: Hai abbandonato il canale
ru: Вы покинули канал
sr: Napustili ste kanal
tr: Kanaldan ayrıldınız
uk: Ви покинули канал

source: Bot removed and blocked
ar: تمت إزالة البُوت وحظره
hr: Bot uklonjen i blokiran
it: Bot rimosso e bloccato
ru: Бот удалён и заблокирован
sr: Bot je uklonjen i blokiran
tr: Bot kaldırıldı ve engellendi
uk: Бота видалено і заблоковано

source: Bot removed
ar: تمت إزالة البُوت
hr: Bot uklonjen
it: Bot rimosso
ru: Бот удалён
sr: Bot uklonjen
tr: Bot kaldırıldı
uk: Бота видалено

source: Chat deleted on both sides
ar: تم حذف الدردشة من كلا الجانبين
hr: Razgovor izbrisan za obje strane
it: Chat eliminata per tutti
ru: Чат удалён с обеих сторон
sr: Ćaskanje je izbrisano sa obe strane
tr: Sohbet her iki tarafta da kaldırıldı
uk: Чат видалено для обох співрозмовників

source: Chat deleted
ar: تم حذف الدردشة
hr: Razgovor izbrisan
it: Chat eliminata
ru: Чат удалён
sr: Ćaskanje izbrisano
tr: Sohbet kaldırıldı
uk: Чат видалено

source: Copy data for broadcasting to the clipboard
ar: نَسْخُ بيانات إجراء البث إلى الحافظة
hr: Kopira podatke za emitiranje u međuspremnik
it: Copia i dati per la trasmissione negli appunti
ru: Скопировать данные для трансляции в буфер обмена
sr: Kopiraj podatke da biste izvršili emitivanje u privermenu memoriju
tr: Yayın yapmak için gerekli verileri panoya kopyala
uk: Скопіювати дані для проведення трансляції в буфер обміну

source: Broadcast window not found
ar: لم يتم العثور على نافذة البث
hr: Prozor emitiranja nije pronađen
it: Finestra di trasmissione non trovata
ru: Окно трансляции не найдено
sr: Prozor za emitovanje nije pronađen
tr: Yayın penceresi bulunamadı
uk: Вікна з даними для трансляції не знайдено

source: %url and %key copied to clipboard
ar: تم نسخ %url و %key إلى الحافظة
hr: %url i %key kopirano u međuspremnik
it: %url and %key copiati negli appunti
ru: %url и %key скопированы в буфер обмена
sr: %url and %ključ su kopirani u privremenu memoriju
tr: %url ve %key panoya kopyalandı
uk: %url і %ключ скопійовано до буферу обміну

source: Fast forward a voice message
ru: Перемотать голосовое сообщение вперёд

source: Rewind voice message
ru: Перемотать голосовое сообщение назад

source: Right answer
ar: الإجابة الصحيحة
hr: Točan odgovor
it: Risposta esatta
ru: Правильный ответ
sr: Pravi odgovor
tr: Doğru cevap
uk: Правильна відповідь

source: Convert voice message to text
ar: تحويل الرسالة الصوتية إلى نص
hr: Pretvara glasovnu poruku u tekst
it: Converte il messaggio vocale in testo
ru: Преобразовать голосовое сообщение в текст
sr: Pretvori glasovnu poruku u tekst
tr: Sesli mesajı metne dönüştür
uk: Перетворити голосове повідомлення на текст

source: This voice message is already converted to text
ar: هذه الرسالة تم تحويلها إلى نص بالفعل
hr: Ova glasovna poruka već je pretvorena u tekst
it: Questo messaggio vocale è già convertito in testo
ru: Это сообщение уже преобразовано в текст
sr: Ova glasovna poruka je već konvertovana u tekst
tr: Bu sesli mesaj zaten metne dönüştürüldü
uk: Це голосове повідомлення вже перетворено на текст

source: Converting this voice message is already in process
ar: جارٍ تحويل هذه الرسالة الصوتية بالفعل
hr: Pretvaranje ove glasovne poruke već je u tijeku
it: La conversione di questo messaggio vocale è già in corso
ru: Уже идёт преобразование этого голосового сообщения
sr: Konvertovanje glasovne poruke je već u toku
tr: Bu sesli mesajı dönüştürme işlemi zaten devam ediyor
uk: Перетворення цього голосового повідомлення вже триває

source: Enable automatic reading of new messages in the current chat
ar: تمكين القراءة التلقائية للرسائل الجديدة في الدردشة الحالية
hr: Omogućava automatsko čitanje novih poruka u trenutnom razgovoru
it: Abilita la lettura automatica dei nuovi messaggi nella chat corrente
ru: Включить автоматическое чтение новых сообщений в текущем чате
sr: Omogući automatsko čitanje novih poruka u trenutnom ćaskanju
tr: Mevcut sohbette yeni mesajların otomatik olarak okunmasını etkinleştir
uk: Увімкнути автоматичне читання нових повідомлень у поточному чаті

source: Automatic reading of messages is enabled
ar: تم تمكين القراءة التلقائية للرسائل
hr: Automatsko čitanje poruka je omogućeno
it: La lettura automatica dei messaggi è abilitata
ru: Автоматическое чтение сообщений включено
sr: Automatsko čitanje novih poruka je uključeno
tr: Yeni mesajların otomatik okunması etkinleştirildi
uk: Автоматичне читання повідомлень увімкнено

source: Automatic reading of new messages is disabled
ar: تم تعطيل القراءة التلقائية للرسائل
hr: Automatsko čitanje novih poruka je onemogućeno
it: La lettura automatica dei messaggi è disabilitata
ru: Автоматическое чтение новых сообщений выключено
sr: Automatsko čitanje novih poruka je isključeno
tr: Yeni mesajların otomatik okunması devre dışı bırakıldı
uk: Автоматичне читання повідомлень вимкнено

source: Show a list of all UnigramPlus shortcuts
ar: عرض قائمة بجميع اختصارات UnigramPlus
hr: Prikazuje popis svih UnigramPlus prečaca
it: Mostra un elenco di tutte le scorciatoie da tastiera di UnigramPlus
ru: Показать список всех сочетаний клавиш UnigramPlus
sr: Prikaži listu svih UnigramPlus prečica
tr: Tüm UnigramPlus kısayollarının listesini göster
uk: Показати список усіх команд UnigramPlus

source: List of shortcuts
ar: قائمة الاختصارات
hr: Popis prečaca
it: Elenco di scorciatoie da tastiera
ru: Список сочетаний клавиш
sr: Lista prečica
tr: Kısayolların listesi
uk: Список комбінацій клавіш

source: Go to the end
ar: الذهاب إلى التفاعل التالي
hr: Idi do kraja
ru: Перейти в конец
sr: Idi do kraja
tr: Sonuna git
uk: Перейти в кінець чату

source: Go to the list with search results
ar: الانتقال إلى القائمة التي تحتوي على نتائج البحث
hr: Prelazi na popis rezultata pretraživanja
it: Vai all'elenco con i risultati di ricerca
ru: Перейти к списку с результатами поиска
sr: Idite na listu sa rezultatima pretrage
tr: Arama sonuçlarını içeren listeye gid
uk: Перейти до списку з результатами пошуку в чаті

source: Go to the next search result
ar: الانتقال إلى نتيجة البحث التالية
hr: Prelazi na sljedeći rezultat pretraživanja
ru: Перейти к следующему результату поиска
sr: Idi na sledeći rezultat pretrage
tr: Bir sonraki arama sonucuna git
uk: Перейти до наступного результату пошуку

source: No next search result
ar: لا توجد نتيجة بحث تالية
hr: Nema sljedećeg rezultata pretraživanja
it: Nessun risultato di ricerca successivo
ru: Следующий результат поиска отсутствует
sr: Nema sledećeg rezultata pretrage
tr: Sonraki arama sonucu yok
uk: Немає наступного результату пошуку

source: Go to the previous search result
ar: الانتقال إلى نتيجة البحث السابقة
hr: Prelazi na prethodni rezultat pretraživanja
it: Vai al risultato di ricerca precedente
ru: Перейти к предыдущему результату поиска
sr: Idite na prethodni rezultat pretrage
tr: Bir önceki arama sonucuna git
uk: Перейти до попереднього результату пошуку в чаті

source: No previous search result
ar: انتقل إلى نتيجة البحث السابقة
hr: Nema prethodnog rezultata pretraživanja
it: Nessun risultato di ricerca precedente
ru: Предыдущий результат поиска отсутствует
sr: Nema prethodnog rezultata pretrage
tr: Önceki arama sonucu yok
uk: Немає попереднього результату пошуку

source: No updates available
ar: لا توجد أية تحديثات متوفرة
hr: Nema dostupnih ažuriranja
it: Nessun aggiornamento disponibile
ru: Нет доступных обновлений
sr: Nema dostupnih ažuriranja
tr: Mevcut güncelleme yok
uk: Немає доступних оновлень

source: UnigramPlus update
ar: تحديث UnigramPlus
hr: UnigramPlus ažuriranje
it: Aggiornamento di UnigramPlus
ru: Обновление UnigramPlus
sr: Unigramplus ažuriranje
tr: UnigramPlus güncellemesi
uk: Оновлення UnigramPlus

source: A new version of the add-on is available. Do you want to update UnigramPlus to version %version?
ar: يتوفّرُ إصدار جديد من الإضافة. هل تريد تحديث إضافة UnigramPlus إلى الإصدار %version؟
hr: Nova verzija dodatka je dostupna. Želite li ažurirati UnigramPlus na verziju %version?
it: È disponibile una nuova versione del componente aggiuntivo. Vuoi aggiornare UnigramPlus alla versione %version?
ru: Доступна новая версия дополнения. Хотите обновить UnigramPlus до версии %version?
sr: Nova verzija dodatka je dostupna. Želite li da ažurirate UnigramPlus na verziju %version?
tr: UnigramPlus eklentisinin yeni bir sürümü mevcuttur. Güncellemek ister misiniz %version sürümüne?
uk: Доступна нова версія додатку. Хочете оновити UnigramPlus до версії %version?

source: Yes, update
ar: نعم، تحديث
hr: Da, ažuriraj
it: Sì, aggiorna
ru: Да, обновить
sr: Da, ažuriraj
tr: Evet, güncelle
uk: Так, оновити

source: No, not now
ar: لا، ليس الآن
hr: Ne, ne sada
it: No, non adesso
ru: Нет, не сейчас
sr: Ne, ne sada
tr: Hayır, şimdi değil
uk: Ні, не зараз

source: Download in progress
ar: التنزيل قيد التقدم
hr: Preuzimanje u tijeku
it: Download in corso
ru: Идёт загрузка
sr: Preuzimanje u toku
tr: İndirme işlemi devam ediyor
uk: Триває завантаження

source: Changes in this version:
ar: التغييرات في هذا الإصدار:
hr: Promjene u ovoj verziji:
it: Modifiche in questa versione:
ru: Изменения в этой версии:
sr: Promene u ovoj verziji:
tr: Bu sürümdeki değişiklikler:
uk: Зміни в цій версії:

source: No update information
ar: لا توجد معلومات حول التحديث
hr: Nema informacija o ažuriranju
it: Nessuna informazione per l'aggiornamento
ru: Нет информации об обновлении
sr: Nema informacija o ažuriranju
tr: Güncelleme bilgisi yok
uk: Відсутня інформація про оновлення

source: Open UnigramPlus settings window
ar: فتح نافذة إعدادات UnigramPlus
hr: Otvara prozor postavki UnigramPlusa
it: Apri la finestra delle impostazioni di UnigramPlus
ru: Открыть окно настроек UnigramPlus
sr: Otvori prozor sa podešavanjima za UnigramPlus
tr: UnigramPlus ayarları penceresini aç
uk: Відкрити вікно налаштувань UnigramPlus

source: Accept call
ar: قبول المكالمة
hr: Prihvaća poziv
it: Rispondi alla chiamata
ru: Принять звонок
sr: Prihvati poziv
tr: Aramayı Cevapla
uk: Відповісти на дзвінок

source: Press "Decline call" button if there is an incoming call, "End call" button if a call is in progress or leave voice chat if it is active.
ar: اضغط على زر "رفض المكالمة" إذا كانت هناك مكالمة واردة أو زر "إنهاء المكالمة" إذا كانت هناك مكالمة جارية أو اترك الدردشة الصوتية إذا كانت نشطة.
hr: Pritišće "Odbij poziv" ako postoji dolazni poziv, gumb "Završi poziv" ako je poziv u tijeku ili napušta glasovni razgovor ako je aktivan.
it: Preme il pulsante "Rifiuta chiamata" se c'è una chiamata in arrivo, il pulsante "Termina chiamata" se è in corso una chiamata o abbandona la chat vocale se è attiva.
ru: Нажать на кнопку "Принять звонок" во время входящего звонка, кнопку "Завершить звонок" в процессе разговора, или покинуть голосовой чат если он активен.
sr: Pritisni odbij poziv ako postoji dolazni poziv, dugme završi poziv ako je poziv u toku ili napusti glasovno ćaskanje ako je aktivno.
tr: Gelen bir çağrı geldiğinde "aramayı Reddet" düğmesine tıklayın arama devam ederse" aramayı Sonlandır " düğmesine tıklayın veya sesli sohbet etkinse Sesli sohbetten ayrılın.
uk: Натиснути кнопку "відхилити виклик" , Якщо є вхідний дзвінок, кнопку "завершити виклик" , якщо виклик виконується, або покинути голосовий чат, якщо він активний.

source: Before chat name
ar: قبل اسم الدردشة
hr: Prije naziva razgovora
it: Prima del nome della chat
ru: Перед названием чата
sr: Pre imena za ćaskanje
tr: Sohbet adından önce
uk: Перед назвою чату

source: After chat name
ar: بعد اسم الدردشة
hr: Poslije naziva razgovora
it: Dopo il nome della chat
ru: После названия чата
sr: Posle imena za ćaskanje
tr: Sohbet adından sonra
uk: Після назви чату

source: Do not speak chat type
ar: لم يتم نُطْقِ نوع الدردشة
hr: Ne izgovaraj vrstu razgovora
it: Non pronunciare la tipologia della chat
ru: Не произносить тип чата
sr: Ne izgovaraj tip ćaskanja
tr: Sohbet türünü seslendirme
uk: Не озвучувати тип чату

source: Revert to standard voice message recording behavior
ar: السلوك القياسي
hr: Vraća se na standardno ponašanje snimanja glasovnih poruka
it: Ripristina il comportamento standard di registrazione dei messaggi vocali
ru: Вернуться к стандартному поведению записи голосовых сообщений
sr: Vratite se na standardno ponašanje snimanja glasovnih poruka
tr: Sesli mesaj kayıt bildirimleri standart olarak ayarlanır
uk: Повернути стандартну поведінку запису голосових повідомлень

source: Text notification
ar: تنبيه نصي
hr: Tekstualna obavijest
it: Notifica testuale
ru: Текстовое уведомление
sr: Tekstualno obaveštenje
tr: Yazılı bildir
uk: Текстове оповіщення

source: sound notification
ar: تنبيه صوتي
hr: zvučna obavijest
it: Notifica sonora
ru: звуковое уведомление
sr: zvučno obaveštenje
tr: sesli bildir
uk: звукове оповіщення

source: Do not say at all
ar: عدم النُطْقِ مُطلقًا
hr: Uopće ne izgovaraj
it: Non annunciarlo
ru: Не проговаривать
sr: Ne govori uopšte
tr: Hiç seslendirme
uk: Не повідомляти взагалі

source: Only in sent messages
ar: فقط في الرسائل المرسلة
hr: Samo u poslanim porukama
it: Solo nei messaggi inviati
ru: Только в отправленных сообщениях
sr: Samo u poslatim porukama
tr: Yalnızca gönderilen mesajlarda
uk: Лише в надісланих повідомленнях

source: Only in received messages
ar: فقط في الرسائل المستلمة
hr: Samo u primljenim porukama
it: Solo nei messaggi ricevuti
ru: Только в полученных сообщениях
sr: Samo u primljenim porukama
tr: Yalnızca alınan mesajlarda
uk: Лише в отриманих повідомленнях

source: In all messages
ar: في جميع الرسائل
hr: U svim porukama
it: In tutti i messaggi
ru: Во всех сообщениях
sr: U svim porukama
tr: Tüm mesajlarda
uk: У всіх повідомленнях

source: Do nothing
ar: لا تفعل شيئا
hr: Ne čini ništa
it: Non fare nulla
ru: Ничего не делать
sr: Ne radi ništa
tr: Hiçbir şey yapma
uk: Нічого не робити

source: Activate editing of last sent message
ar: تنشيط تحرير آخر رسالة مرسلة
hr: Aktiviraj uređivanje posljednje poslane poruke
it: Attiva la modifica dell'ultimo messaggio inviato
ru: Активировать редактирование последнего отправленного сообщения
sr: Aktiviraj uređivanje poslednje poslate poruke
tr: Gönderilen son mesajın düzenlenmesini etkinleştir
uk: Редагувати останнє надіслане повідомлення

source: Move focus to the last message in a chat
ar: نقل التركيز إلى الرسالة الأخيرة في الدردشة
ru: Переместить фокус к последнему сообщению в чате
uk: Перенести фокус на останнє повідомлення в чаті

source: Interface language in Unigram:
ar: لغة واجهة Unigram:
hr: Jezik sučelja u Unigramu:
it: Lingua dell''interfaccia di Unigram
ru: Язык интерфейса Unigram:
sr: Jezik interfeisa u unigramu:
tr: Unigram arayüz dili:
uk: Мова інтерфейсу в Unigram:

source: Speak the type of chat in the chat list:
ar: نُطْقِ نوع الدردشة في قائمة الدردشات:
hr: Izgovaraj vrstu razgovora na popisu razgovora:
it: Pronuncia il tipo di chat nell'elenco delle chat:
ru: Произносить тип чата в списке чатов:
sr: Izgovori tip ćaskanja u listi za ćaskanje:
tr: Sohbet türünü seslendir:
uk: Озвучувати тип чату в списку чатів:

source: Say the sender's name in:
ar: نُطْقِ اسم المرسل في:
hr: Izgovori ime pošiljatelja u:
it: Pronuncia il nome del mittente in:
ru: Произносить имя отправителя в:
sr: Izgovori ime pošiljaoca u:
tr: Gönderenin ismini seslendir:
uk: Повідомляти ім'я відправника в:

source: Action when pressing the up arrow in the message edit field
ar: الإجراء عند الضغط على السهم لأعلى في حقل تحرير الرسالة
hr: Radnja kada pritisnete strelicu gore u polju za uređivanje poruke
it: Azione quando si preme la freccia su nel campo di modifica del messaggio
ru: Действие при нажатии стрелки вверх в поле ввода сообщения
sr: Radnja kada se pritisne strelica na gore u polju za uređivanje poruke
tr: Mesaj giriş alanında yukarı oka basıldığında eylem
uk: Дія при натисканні стрілки вгору в полі редагування повідомлення

source: Speak "Not Seen" before reading contents of a message
ar: نطق "لم تتم رؤيتها" قبل قراءة محتويات الرسالة
hr: Izgovaraj "Nije viđeno" prije čitanja sadržaja poruke
it: Pronuncia "Non visto" prima di leggere il contenuto di un messaggio
ru: Говорить "Не Прочитано" перед чтением содержимого сообщения
sr: Izgovori nije viđeno pre čitanja sadržaja poruke
tr: Okunmadı bilgisini seslendir
uk: Озвучувати про те що повідомлення непрочитане перед вмістом повідомлення

source: Announce the phrases "Administrator" and "Owner" on messages in communities
ar: نطق كلمة "Administrator" قبل اسماء المشرفين وكلمة "Owner" قبل اسم مُنشئ المجموعة
hr: Najavi fraze "Administrator" i "Vlasnik" na porukama u zajednicama
it: Annunciare gli attributi "Amministratore" e "Proprietario" sui messaggi nelle comunità
ru: Сообщать о фразах "Администратор" и "Владелец" в сообщениях в группах
sr: Najavi fraze administrator i vlasnik na porukama u zajednicama
tr: Gruplardaki mesajlarda "Yönetici" ve "Sahip" ifadelerini oku
uk: Озвучувати фразу «Адміністратор» та фразу «Власник» у повідомленнях спільнот

source: Speak folder names when switching between them
ar: نطق أسماء المجلدات عند التبديل بينها
hr: Izgovaraj nazive mapa prilikom prebacivanja između njih
it: Pronuncia i nomi delle cartelle quando si passa da una all'altra
ru: Произносить название папок при переключении между ними
sr: Izgovori ime fascikle kada se prelazi sa jedne na drugu
tr: Klasör Aralarında geçiş yaparken klasör adlarını seslendir
uk: Озвучувати ім'я активної папки, при перемиканні між ними

source: Notify about deleting a message and chat with a sound
ar: تنبيهات حول حذف رسالة أو الدردشة بالصوت
hr: Obavijesti o brisanju poruke ili razgovora zvukom
it: Notifica dell'eliminazione di un messaggio e di una chat con un suono
ru: Оповещать звуком об удалении сообщения и чата
sr: Obavesti zvukom o brisanju poruke i ćaskanja
tr: Mesaj ve sohbetin kaldırıldığını ses ile bildir
uk: Повідомляти про видалення повідомлення та чату за допомогою звуку

source: Display confirmation dialog when deleting messages and chats
ar: عرض مربع حوار تأكيد عند حذف الرسائل والمحادثات
hr: Prikaži dijaloški okvir za potvrdu prilikom brisanja poruka i razgovora
it: Visualizza una finestra di dialogo di conferma quando si eliminano messaggi e chat
ru: Показывать диалог подтверждения при удалении сообщений и чатов
sr: Prikaži dijalog za potvrdu o brisanju poruka i ćaskanja
tr: Mesajları ve sohbetleri silerken onay iletişim kutusunu görüntüle
uk: Відображати діалогове вікно підтвердження при видаленні повідомлень і чатів

source: Set voice message recording notification method as:
ar: طريقة إشعار تسجيل الرسائل الصوتية:
hr: Postavite metodu obavijesti o snimanju glasovne poruke kao:
it: Imposta il metodo di notifica della registrazione dei messaggi vocali come:
ru: Установить метод оповещения о записи голосовых сообщений как:
sr: Podesi način obaveštenja o snimanju glasovne poruke kao:
tr: Sesli mesajları kaydederken bildirim türünü şu şekilde ayarlayın:
uk: Встановити тип оповіщення при записі голосових повідомлень як:

source: Select the progress bar notification level:
ar: تحديد مستوى إعلام أشرطة التقدم:
hr: Odaberite razinu obavijesti trake napretka:
it: Seleziona il tipo di notifica delle barre di progresso:
ru: Выберите уровень оповещений об индикаторах выполнения:
sr: Odaberi nivo obaveštenja trake napredovanja:
tr: İlerleme çubuğu bildirim düzeyini seçin:
uk: Виберіть рівень оповіщень індекаторів виконання:

source: Read description of URLs attached to messages
ar: قِرَاءة وصف عناوين URL المرفقة بالرسائل
hr: Čitaj opis URL-ova priloženih porukama
it: Leggi la descrizione degli URL allegati ai messaggi
ru: Читать описания ссылок прикреплённых к сообщениям
sr: Pročitaj opis URL-ova priloženih uz poruke
tr: Mesajlara eklenen bağlantıların açıklamasını oku
uk: Озвучувати опис вкладених в повідомлення посилань
