Repository: Kostenkov-2021/UnigramPlus
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: ar, hr, it, ru, sr, tr, uk

source: Arabic
ar: العربية
hr: arapski
it: Arabo
ru: Арабский
sr: Arapski
tr: Arapça
uk: Арабська

source: Belarus
ru: Белорусский

source: Czech
ar: التشيكية
hr: češki
it: Ceco
ru: Чешский
sr: Češki
tr: Çekçe
uk: Чеська

source: English
ar: الإنجليزية
hr: engleski
it: Inglese
ru: Английский
sr: Engleski
tr: İngilizce
uk: Англійська

source: French
ar: الفرنسية
hr: francuski
it: Francese
ru: Французский
sr: Francuski
tr: Fransızca
uk: Французька

source: Finnish
ar: الفنلندية
hr: finski
it: Finlandese
ru: Финский
sr: Finski
tr: Fince
uk: Фінська

source: Slovak
ar: السلوفاكية
hr: slovački
it: Slovacco
ru: Словацкий
sr: Slovački
tr: Slovakça
uk: Словацька

source: Norwegian
ar: النرويجية
hr: norveški
it: Norvegese
ru: Норвежский
sr: Norveški
tr: Norveççe
uk: Норвезька

source: German
ar: الألمانية
hr: njemački
it: Tedesco
ru: Немецкий
sr: Nemački
tr: Almanca
uk: Німецька

source: Italian
ar: الإيطالية
hr: talijanski
it: Italiano
ru: Итальянский
sr: Italijanski
tr: İtalyanca
uk: Італійська

source: Persian
ar: الفارسية
hr: perzijski
it: Persiano
ru: Персидский
sr: Persijski
tr: Farsça
uk: Перська

source: Polish
ar: البولندية
hr: poljski
it: olacco
ru: Польский
sr: Poljski
tr: Polonyaca
uk: Польська

source: Portuguese
ar: البرتغالية
hr: portugalski
it: Portoghese
ru: Португальский
sr: Portugalski
tr: Portekizce
uk: Португальська

source: Russian
ar: الروسية
hr: ruski
it: Russo
ru: Русский
sr: Ruski
tr: Rusça
uk: Російська

source: Spanish
ar: الإسبانية
hr: španjolski
it: Spagnolo
ru: Испанский
sr: Španski
tr: İspanyolca
uk: Іспанська

source: Turkish
ar: التُّرْكِيَة
hr: turski
it: Turco
ru: Турецкий
sr: Turski
tr: Türkçe
uk: Турецька

source: Ukrainian
ar: الأوكرانية
hr: ukrajinski
it: Ucraino
ru: Украинский
sr: Ukrajinski
tr: Ukraynaca
uk: Українська

source: Croatian
ar: الكرواتية
hr: hrvatski
it: Croato
ru: Хорватский
sr: Hrvatski
tr: Hırvatça
uk: Хорватська

source: Serbian
ar: الصِرْبَّية
hr: srpski
it: Serbo
ru: Сербский
sr: Srpski
tr: Sırpça
uk: Сербська

source: Chinese (Traditional)
ar: الصينية التقليدية
hr: kineski (tradicionalni)
it: Cinese tradizionale
ru: Китайский (Традиционный)
sr: Kineski, tradicionalni
tr: Çince (Geleneksel)
uk: Китайська (традиційна)

source: Back
ar: عودة
hr: Natrag
it: Indietro
ru: Назад
sr: Nazad
tr: Geri
uk: Назад

source: Menu
ar: القائمة
hr: Izbornik
ru: Меню
sr: Meni
tr: Menü
uk: Меню

source: Attach
ar: إِرْفَاق
hr: Priloži
it: Allega
ru: Прикрепить
sr: Priloži
tr: Ekle
uk: Закріпити

source: Edit
ar: تحرير
hr: Uredi
it: Modifica
ru: Редактировать
sr: Uredi
tr: Düzenle
uk: Редагувати

source: Photo
ar: صورة
hr: Fotografija
it: Foto
ru: Фото
sr: Fotografija
tr: Fotoğraf
uk: Фото

source: Image
ar: صورة
hr: Slika
it: Immagine
ru: Изображение
sr: Slika
tr: Görüntü
uk: Зображення

source: Invite link
ar: رابط دعوة
hr: Veza pozivnice
it: Link di invito
ru: Ссылка приглашение
sr: Pozivni link
tr: Davet bağlantısı
uk: Запрошувальне посилання

source: Choose time
ar: حدد الوقت
hr: Odaberite vrijeme
it: Scegli il tempo
ru: Выберите время
sr: Izaberi vreme
tr: Zamanı ayarla
uk: Виберіть час

source: Title field
ar: حقل العنوان
hr: Polje naslova
it: Campo del titolo
ru: Поле заголовка
sr: Polje naslova
tr: Başlık
uk: Поле заголовка

source: Go to next reaction
ar: الذهاب إلى التفاعل التالي
hr: Idi na sljedeću reakciju
it: Vai alla reazione successiva.
ru: Перейти к следующей реакции
sr: Idi na sledeću reakciju
tr: Sonraki tepkiye git
uk: Перейти до наступної реакції

source: Insert emojis
ar: إدراج الرموز التعبيرية
hr: Umetni emotikone
it: Inserisci emoji
ru: Вставить эмодзи
sr: Ubaci emotikone
tr: Emoji ekle
uk: Вставити емодзі

source: Done
ar: تَمَّ
hr: Gotovo
it: Fatto
ru: Готово
sr: Gotovo
tr: Bitti
uk: Готово

source: Next
ar: التالي
hr: Dalje
it: Avanti
ru: Далее
sr: Sledeće
tr: Ileri
uk: Далі

source: Merge files
ar: دمج الملفات
hr: Spoji datoteke
it: Unisci file
ru: Объединить файлы
sr: Spajanje datoteka
tr: Dosyaları birleştir
uk: Об'єднати файли

source: Search
ar: بحث
hr: Pretraživanje
it: Cerca
ru: Искать
sr: Pretraži
tr: Ara
uk: Пошук

source: Delete
ar: حَذْف
hr: Izbriši
it: Cancella
ru: Удалить
sr: Izbriši
tr: Sil
uk: Видалити

source: Close
ar: إغلاق
hr: Zatvori
it: Chiudi
ru: Закрыть
sr: Zatvori
tr: Kapat
uk: Закрити

source: Camera on
ar: الكاميرا مشغلة
hr: Kamera uključena
it: Fotocamera attivata
ru: Камера включена
sr: Kamera uključena
tr: Kamera açık
uk: Камеру увімкнено

source: Camera off
ar: الكاميرا معطلة
hr: Kamera isključena
it: Fotocamera disattivata
ru: Камера выключена
sr: Kamera isključena
tr: Kamera kapalı
uk: Камеру вимкнено

source: Announce the original message, the message that was replied to
ar: قراءة الرسالة الأصلية التي تم الرد عليها
hr: Najavljuje izvornu poruku, onu na koju je odgovoreno
it: Annuncia il messaggio originale, o il messaggio a cui è stata data risposta
ru: Читать исходное сообщение, сообщение, на которое был дан ответ
sr: Najavi originalnu poruku, poruku na koju je odgovoreno
tr: Yanıtlanan mesajı oku
uk: Озвучити те повідомлення, у відповідь на яке було надіслано поточне повідомлення

source: Show message text in popup window
ar: إظهار نص الرسالة في نافذة منبثقة
hr: Prikazuje poruku u skočnom prozoru
it: Mostra il testo del messaggio in una finestra popup
ru: Показать текст сообщения во всплывающем окне
sr: Prikaži tekst poruke u iskačućem prozoru
tr: Açılır pencerede mesaj metnini göster
uk: Показати текст повідомлення у спливаючому вікні

source: message text
ar: رسالة نصية
hr: tekst poruke
it: Messaggio di testo
ru: текст сообщения
sr: tekst poruke
tr: mesaj metnin
uk: текст повідомлення

source: This message does not contain text
ar: هذه الرسالة لا تحتوي على نص
hr: Ova poruka ne sadrži tekst
it: Questo messaggio non contiene testo
ru: Это сообщение не содержит текста
sr: Poruka nema tekstualni sadržaj
tr: Bu mesaj metin içermiyor
uk: Дане повідомлення не містить тексту

source: Open comments
ar: فتح التعليقات
hr: Otvara komentare
it: Apri i commenti
ru: Открыть комментарии
sr: Otvori komentare
tr: Yorumları aç
uk: Відкрити коментарі

source: Button to open comments not found
ar: لم يتم العثور على زر فتح التعليقات
hr: Gumb za otvaranje komentara nije pronađen
it: Pulsante per aprire i commenti non trovato
ru: Кнопка для открытия комментариев не найдена
sr: Dugme za otvaranje komentara nije pronađeno
tr: Yorum açma düğmesi bulunamadı
uk: Кнопки для відкриття коментарів не знайдено

source: Edit message
ar: تعديلُ الرسالة
hr: Uređuje poruku
it: Modifica messaggio
ru: Редактировать сообщение
sr: Izmeni poruku
tr: Mesajı düzenle
uk: Редагувати повідомлення

source: Reply to message
ar: الرَدُّ على الرسالة
hr: Odgovara na poruku
it: Rispondi al messaggio
ru: Ответить на сообщение
sr: Odgovori na poruku
tr: Mesajı yanıtla
uk: Відповісти на повідомлення

source: Video
ar: رسالة مرئية
hr: Videozapis
ru: Видео
tr: Görüntülü mesaj
uk: Відео

source: Explanation
ar: توضيح
hr: Obrazloženje
it: Spiegazione
ru: Пояснение
sr: Objašnjenje
tr: Açıklama
uk: Пояснення

source: Increase/decrease the playback speed of voice messages
ar: زيادة / تقليل سرعة تشغيل الرسائل الصوتية
hr: Povećava/smanjuje reprodukciju glasovnih poruka
it: Aumenta o diminuisci la velocità di riproduzione dei messaggi vocali
ru: Увеличить или уменьшить скорость воспроизведения голосовых сообщений
sr: Povećavanje i smanjivanje brzine reprodukcije glasovne poruke
tr: Sesli mesaj çalma hızını hızlandırın/yavaşlatın
uk: Пришвидшити/уповільнити швидкість відтворення голосового повідомлення

source: Nothing is playing right now
ar: لا يُوجَد شيء يَتِمُّ تشغيله الآن
hr: Trenutno se ništa ne reproducira
it: Non c'è nulla in riproduzione in questo momento
ru: Сейчас ничего не воспроизводится
sr: Trenutno se ništa ne reprodukuje
tr: Şu anda hiçbir şey oynatılmıyor
uk: Зараз нічого не відтворюється

source: Close audio player
ar: إغلاق مُشَغِّل الصوتيات
hr: Zatvara reproduktor zvuka
it: Chiudi il player
ru: Закрыть аудио плеер
sr: Zatvori audio plejer
tr: Ses oynatıcıyı kapat
uk: Закрити аудіопрогравач

source: The audio player has been closed
ar: تم إغلاق مُشَغِّل الصوتيات
hr: Reproduktor zvuka je zatvoren
it: Il player è stato chiuso
ru: Аудио пллеер был закрыт
sr: Audio plejer je zatvoren
tr: Ses oynatıcı kapatıldı
uk: Аудіопрогравач було закрито

source: Play/pause the voice message currently playing
ar: قم بتشغيل / إيقاف الرسالة الصوتية قيد التشغيل حاليًّا
hr: Reproducira/pauzira glasovnu poruku koja se trenutno reproducira
it: Sospendi o riprendi il messaggio attualmente in riproduzione
ru: Приостановить или возобновить голосовое сообщение которое воспроизводится в данный момент
sr: Pusti/pauziraj glasovnu poruku koja se trenutno reprodukuje
tr: Şu anda çalınan sesli mesajı Oynat / Duraklat
uk: Відтворити/призупинити голосове повідомлення, яке зараз відтворюється

source: Move focus to chat list
ar: نقل التركيز إلى قائمة الدردشات
hr: Premješta fokus na popis razgovora
it: Posiziona il focus sull'elenco delle chat
ru: Переместить фокус в список чатов
sr: Pomeranje fokusa u listu ćaskanja
tr: Odağı sohbet listesine taşı
uk: Перенести фокус в список чатів

source: Chat list not found
ar: قائمة الدردشات غير موجودة
hr: Popis razgovora nije pronađen
it: Lista delle chat non trovata
ru: Список чатов не найден
sr: Lista ćaskanja nije pronađena
tr: Sohbet listesi bulunamadı
uk: Списку з чатами не знайдено

source: Chat list is empty
ar: قائمة الدردشات فارغة
hr: Popis razgovora je prazan
it: l'elenco delle chat è vuota
ru: Список чатов пуст
sr: Lista ćaskanja je prazna
tr: Sohbet listesi boş
uk: Список чатів порожній

source: Move focus to the last message in an open chat
ar: نقل التركيز إلى الرسالة الأخيرة في الدردشة
hr: Premješta fokus na posljednju poruku u otvorenom razgovoru
it: Posiziona il focus sull'ultimo messaggio di una chat aperta
ru: Переместить фокус к последнему сообщению в открытом чате
sr: Pomeranje fokusa na poslednju poruku u ćaskanju
tr: Odağı sohbetteki son mesaja taşı
uk: Перенести фокус на останнє повідомлення в чаті

source: This chat is empty
ar: هذه الدردشة فارغة
hr: Ovaj razgovor je prazan
it: Questa chat è vuota
ru: Этот чат пуст
sr: Ćaskanje je prazno
tr: Bu sohbet boş
uk: Цей чат порожній

source: No open chat
ar: لا توجد محادثة مفتوحة
hr: Nema otvorenog razgovora
it: Nessuna chat aperta
ru: Нет открытого чата
sr: Nema otvorenog ćaskanja
tr: Açık sohbet yok
uk: Немає відкритого чату

source: Move focus to list of chat folders
ar: الإنتقال إلى مجلد قائمة المحادثات
hr: Premješta fokus na popis mapa razgovora
it: Posiziona il focus sull'elenco delle cartelle delle chat
ru: Переместить фокус к списку папок
sr: Pomeranje fokusa u listu fascikli za ćaskanje
tr: Odağı klasör listesine taşı
uk: Перенести фокус до списку папок чатів

source: Chat folder list not found
ar: مجلد قائمة المحادثات غير موجود
hr: Popis mapa razgovora nije pronađen
it: Elenco cartelle chat non trovato
ru: Список папок не найден
sr: Lista fascikli za ćaskanje nije pronađena
tr: Klasör listesi bulunamadı
uk: Список папок чатів не знайдено

source: Move focus to the list of group threads
ar: نقل التركيز إلى قائمة مواضيع المجموعة
hr: Premješta fokus na popis niti grupe
it: posiziona il focus sull'elenco dei thread del gruppo
ru: Переместить фокус к списку обсуждений в группах
sr: Pomeraj fokus na listu grupnih niti
tr: Odağı grup konuları listesine taşı
uk: Перемістити фокус до списку гілок групи

source: No list with threads was found
ar: لم يتم العثور على قائمة المواضيع
hr: Nije pronađen popis s nitima
it: Non è stato trovato alcun elenco di thread
ru: Список с обсуждениями не найден
sr: Lista sa nitima nije pronađena
tr: Konuların bulunduğu liste bulunamadı
uk: Список із гілками групи не знайдено

source: Move focus to open profile
ar: نقل التركيز لفتح الملف الشخصي
hr: Premješta fokus na otvoreni profil
it: Posiziona il focus sul profilo aperto
ru: Переместить фокус к открытому профилю
sr: pomerite fokus da otvorite profil
tr: Odağı açık profile taşı
uk: Перемістити фокус до відкритого профілю

source: There is no open profile
ar: لا يوجد ملف تعريف مفتوح
hr: Nema otvorenog profila
it: Nessun profilo aperto
ru: Нет открытого профиля
sr: Nema otvorenog profila
tr: Açık profil yok
uk: Немає відкритого профілю

source: Announce the name and status of an open chat
ar: الإعلان عن اسم وحالة الدردشة المفتوحة حاليًّا
hr: Najavljuje naziv i status otvorenog razgovora
it: Annuncia il nome e lo stato di una chat aperta
ru: Произнести название и статус открытого чата
sr: Najavi ime i status otvorenog ćaskanja
tr: Açık bir sohbetin adını ve durumunu duyur
uk: Повідомити назву та статус відкритого чату

source: Chat activity tracking is enabled
ar: تم تفعيل تتبع نشاط الدردشة
hr: Praćenje aktivnosti razgovora je omogućeno
it: Monitoraggio attività di chat abilitato
ru: Отслеживание активности чата включено
tr: Sohbet etkinliği izleme etkinleştirildi
uk: Відстеження активності в чаті увімкнено

source: Chat activity tracking is disabled
ar: تم تعطيل تتبع نشاط الدردشة
hr: Praćenje aktivnosti razgovora je onemogućeno
it: Monitoraggio attività di chat disabilitato
ru: Отслеживание активности чата выключено
tr: Sohbet etkinliği izleme devre dışı bırakıldı
uk: Відстеження активності в чаті вимкнено

source: Move focus to 'unread messages' label
ar: نقل التركيز إلى تصنيف "الرسائل غير المقروءة"
hr: Premješta fokus na oznaku "nepročitane poruke"
it: Posiziona il focus sull'etichetta messaggi non letti
ru: Переместить фокус к метке 'Непрочитанные сообщения'
sr: Premeštanje fokusa na oznaku nepročitane poruke
tr: Odağı "okunmamış mesajlar" etiketine taşı"
uk: Перенести фокус на мітку "непрочитані повідомлення"

source: There are no unread messages in this chat
ar: لا توجد رسائل غير مقروءة في هذه الدردشة
hr: Nema nepročitanih poruka u ovom razgovoru
it: Non ci sono messaggi da leggere in questa chat
ru: В этом чате нет непрочитанных сообщений
sr: Nema nepročitanih poruka u ovom ćaskanju
tr: Bu sohbette okunmamış mesaj yok
uk: В цьому чаті немає непрочитаних повідомлень

source: Call if it's a contact, or enter a voice chat if it's a group
ar: الاتصال إذا كانت جهة اتصال، أو الدخول إلى الدردشة الصوتية إذا كانت مجموعة
hr: Poziva ako je u pitanju kontakt ili se pridružuje glasovnom razgovoru ako je u pitanju grupa
it: Chiama il contatto o accede alla chat vocale in caso di un gruppo
ru: Позвонить если это контакт, или войти в голосовой чат если это группа
sr: Pozovite ako je kontakt ili uđite u glasovno ćaskanje ako je grupa
tr: Özel bir sohbet ise arayın veya bir grup ise sesli sohbete giriş yapın
uk: Зателефонувати якщо це контакт, або увійти до голосового чату, якщо це група

source: Call unavailable
hr: Poziv je nedostupan
it: Chiamata non disponibile
ru: Звонок недоступен
sr: Poziv nedostupno
tr: Arama düğmesi bulunamadı
uk: Дзвінок недоступний

source: Press the video call button
ar: الضغط على زر مكالمة مرئية
hr: Pritišće gumb za videopoziv
it: Preme il pulsante per la videochiamata
ru: Нажать кнопку видео звонка
sr: Pritisni video poziv dugme
tr: Görüntülü arama düğmesine tıklayın
uk: Натиснути кнопку "Відео дзвінок"

source: Video call not available
ar: Video call unavailable
hr: Videopoziv je nedostupan
it: Videochiamata non disponibile
ru: Видео звонок недоступен
sr: Video poziv nedostupno
tr: Görüntülü arama düymesi bulunamadı
uk: Відео дзвінок недоступний

source: Press "Instant view" button, if it is included in the current message
ar: الضغط على زر "استعراض فوري" إذا كان موجودًا في الرسالة الحالية
hr: Pritišće gumb "Trenutni prikaz", ako je uključen u trenutnu poruku
it: Premi il pulsante "Visualizzazione istantanea", se è incluso nel messaggio corrente
ru: Нажать кнопку "Мгновенный просмотр" если она есть в текущем сообщении
sr: Pritisni instant viev ako se nalazi u trenutnoj poruci
tr: Mevcut mesajda "Anlık görünüm" düğmesi varsa, tıklayın
uk: Натиснути кнопку "Миттєвий перегляд", якщо така міститься в поточному повідомленні

source: Button not found
ar: لم يتم العثور على الزر
hr: Gumb nije pronađen
it: Pulsante non trovato
ru: Кнопка не найдена
sr: Dugme nije pronađeno
tr: Düğme bulunamadı
uk: Кнопку не знайдено

source: Press "Mute/unmute microphone" button
ar: الضغط على زر "كتم / إلغاء كتم المايكروفون"
hr: Pritišće gumb "Uključi/isključi mikrofon"
it: Preme il pulsante per attivare o disattivare il microfono
ru: Нажать кнопку "Включить или выключить микрофон"
sr: Pritisni "Uključi/isključi mikrofon" dugme
tr: Mikrofonu" "Aç/kapat düğmesine tıklayın
uk: Натиснути кнопку "Увімкнути/вимкнути мікрофон"

source: Press "Enable/disable camera" button
ar: اضغط على زر "تفعيل / تعطيل الكاميرا"
hr: Pritišće gumb "Omogući/onemogući kameru"
it: Preme il pulsante per attivare o disattivare la fotocamera
ru: Нажать кнопку "Включить или выключить камеру"
sr: Pritisni "Uključi/isključi kameru" dugme
tr: "Kamerayı etkinleştir / devre dışı bırak" düğmesine basın
uk: Натиснути кнопку "Увімкнути/вимкнути камеру"

source: Copy the message if it contains text. If the focus is on a link, the link will be copied
ar: نسخ الرسالة إذا كانت تحتوي على نص. إذا كان التركيز على رابط، فسيتم نسخ الرابط
hr: Kopira poruku ako sadrži tekst. Ako je fokus na poveznici, poveznica će se kopirati
it: Copia il messaggio se contiene del testo. Se il focus è su un collegamento, il collegamento verrà copiato
ru: Скопировать сообщение если оно содержит текст. Если фокус находится на ссылке то будет скопирована ссылка
sr: Kopiraj poruku ako sadrži tekst. Ako je fokus na linku, link će biti kopiran
tr: Metin içeriyorsa, iletiyi kopyalayın. Odak bir bağlantı üzerindeyse, bağlantı kopyalanır
uk: Скопіювати повідомлення, якщо воно містить текст. Якщо фокус знаходиться на посиланні, буде скопійовано текст посилання

source: Link copied
ar: تم نَسْخُ الرابط
hr: Poveznica je kopirana
it: Link copiato
ru: Ссылка скопирована
sr: Link je kopiran
tr: Bağlantı kopyalandı
uk: Посилання скопійовано

source: Move the focus to the edit field. If the focus is already in the edit field, then after pressing the hotkey, it will move to where it was before
ar: نقل التركيز إلى حقل كتابة الرسائل. إذا كان التركيز موجودًا بالفعل في هذا الحقل، فبعد الضغط على مفاتيح الاختصار هذه سينتقل إلى حيث كان سابقًا
hr: Premješta fokus na polje za uređivanje. Ako je fokus već u polju za uređivanje, tada će se nakon pritiskanja tipke prečaca pomaknuti na mjesto gdje je bio prije
it: Sposta il focus sul campo di modifica. Se è già in detta posizione, dopo aver premuto il tasto di scelta rapida, si sposterà dov'era prima
ru: Переместить фокус в поле редактирования. Если фокус уже находится в поле редактирования, тогда, после нажатия горячей клавиши, фокус переместится туда, где был прежде
sr: Pomeri fokus u polje za uređivanje. Ako je fokus već u polju za uređivanje, nakon pritiska na interventne tastere on će biti pomeren tamo gde je bio ranije
tr: Odağı metin alanına taşıyın. Odak zaten metin alanındaysa, kısayol tuşlarına bastıktan sonra daha önce olduğu yere taşınır
uk: Перенести фокус в поле введення повідомлення. Якщо фокус вже знаходиться в цьому полі, при натисканні він повернеться на останній елемент який був у фокусі

source: Message input field not found
ar: حقل إدخال الرسالة غير موجود
hr: Polje za unos poruke nije pronađeno
it: Campo di immissione del messaggio non trovato
ru: Поле ввода сообщения не найдено
sr: Polje za unos poruke nije pronađeno
tr: Mesaj giriş alanı bulunamadı
uk: Поле введення повідомлення не знайдено

source: Press "Attach file" button
ar: الضغط على زر "إرفاق ملف"
hr: Pritišće gumb "Priloži datoteku"
it: Premi il pulsante "Allega file"
ru: Нажать кнопку "Прикрепить файл"
sr: Pritisni priloži datoteku dugme
tr: "Dosya ekle" düğmesine basın
uk: Натиснути кнопку «Прикріпити файл»

source: Open navigation menu
ar: فتح قائمة التنقل
hr: Otvara navigacijski izbornik
it: Apri il menu di navigazione
ru: Открыть меню навигации
sr: Otvori meni za navigaciju
tr: Gezinti menüsünü aç
uk: Відкрити меню навігації

source: Navigation menu not available
ar: قائمة التنقل غير موجودة
hr: Navigacijski izbornik je nedostupan
it: Menu di navigazione non disponibile
ru: Меню навигации отсутствует
sr: Meni za navigaciju nedostupno
tr: Gezinti menüsü mevcut değil
uk: Меню навігації недоступне

source: Open current chat profile
ar: فتح ملف تعريف الدردشة الحالية
hr: Otvara profil trenutnog razgovora
it: Apri il profilo della chat corrente
ru: Открыть профиль текущего чата
sr: Otvori trenutni profil za ćaskanje
tr: Mevcut sohbetin profilini aç
uk: Відкрити профіль поточного чату

source: Recording a voice message will not be available until the edit field is empty
ar: في حال كان مربع كتابة الرسالة يحتوي على محتوى, فإن زر تسجيل رسالة سيكون معطلا
it: La registrazione di un messaggio vocale non sarà disponibile finché il campo di modifica non sarà vuoto
ru: Запись голосового сообщения будет недоступна до тех пор, пока поле ввода не будет очищено
uk: Запис голосового повідомлення неможлива, поки поле вводу не є порожнім

source: Record sent
ar: تم إرسال التسجيل
hr: Snimka poslana
it: Registrazione inviata
ru: Запись отправлена
sr: Zapis je poslat
tr: Sesli mesaj gönderildi
uk: Запис надіслано

source: Audio
ar: رسالة صوتية
hr: Zvuk
ru: Аудио
tr: Sesli mesaj
uk: Аудіо

source: Voice recording notifications set to text
ar: تم ضبط إشعارات تسجيل الرسائل الصوتية على نص
hr: Obavijest o snimanju glasa postavljena na tekst
it: Notifiche di messaggi vocali impostate su testo
ru: Уведомления о записи голосовых сообщений установлены как текст
sr: Obaveštenje o snimanju glasovne poruke je podešeno kao tekst
tr: Sesli mesaj kayıt bildirimleri yazılı olarak ayarlanır
uk: Тип оповіщення запису голосових повідомлень встановлено як текстові

source: Voice recording notifications set to sounds
ar: تم ضبط إشعارات تسجيل الرسائل الصوتية على صوت
hr: Obavijest o snimanju glasa postavljena na zvuk
it: Notifiche di messaggi vocali impostate su suoni
ru: Уведомления о записи голосовых сообщений установлены как звуки
sr: Obaveštenje o snimanju glasovne poruke je podešeno kao zvuk
tr: Sesli mesaj kayıt bildirimleri sesli olarak ayarlanır
uk: Тип оповіщення запису голосових повідомлень встановлено як звукові

source: Recording voice messages has standard behavior
ar: تم ضبط تسجيل الرسائل الصوتية على سلوك قياسي
hr: Snimanje glasovnih poruka ima standardno ponašanje
it: La registrazione dei messaggi vocali ha un comportamento standard
ru: Запись голосовых сообщений имеет стандартное поведение
sr: Snimanje glasovne poruke ima standardno ponašanje
tr: Sesli mesaj kayıt bildirimleri standart olarak ayarlanır
uk: Запис голосових повідомлень має стандартну поведінку

source: Reply canceled
ar: إلغاء الرد على الرسالة
hr: Odgovaranje otkazano
it: Risposta annullata
ru: Ответ отменён
sr: Odgovaranje je odkazano
tr: Yanıt iptal edildi
uk: Відповідь скасовано

source: Edit canceled
ar: إلغاء التعديل
hr: Uređivanje otkazano
it: Modifica annullata
ru: Редактирование отменено
sr: Uređivanje je odkazano
tr: Düzenleme iptal edildi
uk: Редагування скасовано

source: Recording canceled
ar: تم إلغاء التسجيل
hr: Snimanje otkazano
it: Registrazione annullata
ru: Запись отменена
sr: Snimanje je odkazano
tr: Kayıt iptal edildi
uk: Запис скасовано

source: Answer options
ar: خيارات الإجابة
hr: Mogućnosti odgovora
it: Opzioni di risposta
ru: Параметры ответа
sr: Opcije odgovora
tr: Cevap seçenekleri
uk: Варіанти відповідей

source: You
ar: أنت
hr: Vi
it: Tu
ru: Вы
sr: Vi
tr: Siz
uk: Ви

source: Not sent
ar: لم يَتِمُّ الإرسال
hr: Nije poslano
it: Non inviato
ru: Не отправлено
sr: Nije poslato
tr: Gönderilmedi
uk: Не надіслано

source: Reactions
ar: التفاعلات
hr: Reakcije
it: Reazioni
ru: Реакции
sr: Reakcije
tr: Tepkiler
uk: Реакції

source: Selected
ar: مُحَدَّد
hr: Odabrano
it: SelezionatoВиділено
ru: Выделено
sr: Izabrano
tr: Seçili
uk: Позначено
